acpi
alsa-utils
arandr
base
base-devel
blueman
bluez
bluez-utils
brave-bin
brightnessctl
dex
dhcpcd
dracula-gtk-theme
dunst
efibootmgr
fastfetch
feh
fish
flameshot
git
grub
gtksourceview3
gvfs
gvfs-gphoto2
gvfs-mtp
htop
i3-wm
i3lock
i3status
imagemagick
iwd
kitty
linux
linux-firmware
lxappearance
ly
maim
mesa-utils
nano
neovim
networkmanager
nitrogen
nnn
nvidia
nvidia-prime
nvidia-utils
pacman-contrib
pavucontrol
picom
pipes.sh
playerctl
polybar
power-profiles-daemon
pulseaudio
pulseaudio-alsa
reflector
rofi
scrot
starship
sudo
thunar
thunar-archive-plugin
thunar-volman
ttf-firacode-nerd
ttf-hack-nerd
unzip
upower
wget
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
xterm
yay
yay-debug
zim
zip
